{
    "version": "https://jsonfeed.org/version/1",
    "title": "新浪新闻",
    "home_page_url": "https://coolseaman.github.io/sina-news/",
    "feed_url": "https://coolseaman.github.io/sina-news/rss.json",
    "description": "新浪全球实时财经新闻直播",
    "items": [
        {
            "id": 3632513,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqrcn3080408.d.html",
            "title": "【东方嘉盛：将提升国际航线与境外仓库的覆盖率】 东方嘉盛近日接受机构调研时表示，公司重视海外仓作为跨境电商重要境外节点的战略性作用并提前布局，目前已在英德美三个国家提供仓储一件代发及退货逆向物流服务，为客户解决二次销售的后顾之忧。英国仓已开发超大件派送可视化服务，深受大件商品卖家客户青睐。公司看好跨境电商出海带来的国际物流发展机遇，目前已经推出了多种有效满足电商平台和卖家的物流服务产品，特别是在头程、国际空运海运以及海外仓方面业务进展顺利。未来，公司将跟紧市场需求和国家政策支持方向，提升国际航线与境外仓库的覆盖率，布局全球跨境电商核心区域，并积极提升自有的境外清关以及仓配一体化服务能力，提升境外配送交付能力，巩固公司出海的竞争优势。",
            "date_modified": "2024-05-26T14:10:26.000Z"
        },
        {
            "id": 3632512,
            "content_html": "",
            "title": "以色列战时内阁成员甘茨：（哈马斯）从拉法地区发射火箭弹事件证明了军事行动的必要性。",
            "date_modified": "2024-05-26T14:08:16.000Z"
        },
        {
            "id": 3632511,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqrck4446615.d.html",
            "title": "【美国得克萨斯州等地遭风暴袭击 至少5人死亡】美国得克萨斯州等地25日和26日遭风暴袭击，造成至少5人死亡。得克萨斯州库克县警长26日上午对媒体说，风暴造成当地至少5人死亡，其中3人来自同一个家庭，死亡人数可能还要上升。此外，该地区还有2名儿童失踪。在得克萨斯州登顿县，龙卷风破坏当地多处房屋、供电设施以及树木和车辆，多人被救护车或直升机送往医院，目前他们的受伤状况还不清楚。据悉，始于25日晚间的风暴对俄克拉何马州一些地区也造成了破坏。截至26日上午，得克萨斯、俄克拉何马、密苏里等州超过25万个家庭和企业停电。（新华社）",
            "date_modified": "2024-05-26T14:06:17.000Z"
        },
        {
            "id": 3632510,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqrck4446336.d.html",
            "title": "【秘鲁发生巴士与火车相撞事故 造成4人死亡】当地时间26日，秘鲁拉奥罗亚附近的一高速路段发生了一起交通事故，一辆跨省巴士与一列货运火车相撞，造成4人死亡，38人受伤，死伤者均系巴士乘客。伤者已被送往医院接受治疗。事故发生造成相关高速路段数小时交通拥堵，目前相关路段已恢复正常通行。",
            "date_modified": "2024-05-26T14:03:31.000Z"
        },
        {
            "id": 3632509,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqrcn3078552.d.html",
            "title": "【云南野生菌降价了 牛肝菌价格腰斩】现在是野生菌大量上市的季节，在云南昆明的野生菌交易中心，已有20多种菌类上市交易。记者了解到，随着当地雨季到来，菌子生长快，本周木水花野生菌交易中心野生菌的每日上市量已经增加到了10吨以上，市民常吃的十多种鲜菌悉数登场。野生菌大量上市，价格也逐步回落。目前，来自文山的牛肝菌，与上周相比，价格降了大半。 （央视财经）",
            "date_modified": "2024-05-26T14:01:21.000Z"
        },
        {
            "id": 3632508,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqrck4446024.d.html",
            "title": "【中金公司：A股阶段调整无碍修复行情延续】中金公司研报指出，后续我国经济层面的政策和改革力度有望继续加码，并带动投资者预期的继续修复，近期A股市场阶段性调整并不意味着2月以来的修复行情结束，历经调整后主要指数有望重拾升势。目前市场估值虽有修复，但沪深300指数前向市盈率也仅为10.5倍，距离历史均值（过去十年均值在12.6倍左右）尚有距离，且一季度过后盈利预期的边际修复也有助于后市指数表现。配置方面，外需较好背景下出口链行业和全球定价资源品仍有配置机会；部分涨价板块如公用事业等市场关注度有所抬升；新能源等绿色板块重点关注近期产业政策的边际变化，有助于扭转投资者预期。",
            "date_modified": "2024-05-26T14:00:26.000Z"
        },
        {
            "id": 3632507,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4576641.d.html",
            "title": "【iOS18人工智能功能或将标为测试版】据记者马克・古尔曼 (Mark Gurman) 最新爆料，苹果备受期待的 iOS18及其他操作系统的人工智能功能可能会被标记为“测试版”或“预览版”。意味着这些功能尚不够稳定或成熟，以至于无法去掉测试标签而直接发布。 据9to5mac报道，预计苹果将采用一种多管齐下的方法，一些人工智能请求将直接在设备上本地处理，而另一些则会发送到苹果的云端基础设施进行处理。设备端的代码将逐项判断用户指令，并决定是自行处理还是传递到后端服务器。设备端处理功能或许仅限于最新苹果设备，例如最近一到两代的 iPhone、iPad 和 Mac。此外，苹果还计划为 Apple Watch 开发一款特殊的小型化的人工智能模型。 消息称，这些即将推出的基于人工智能的功能将包括短信和通知摘要、语音备忘录转写、AI 图片编辑、自动建议的消息回复以及升级后的 Safari 和 Spotlight 搜索，Siri 也将迎来改版。得益于生成式人工智能，用户甚至可以实时创作新的表情符号变体。 IT之家注意到，古尔曼还称，iOS 18 还将单独集成一个聊天机器人，该机器人将由 OpenAI 的 ChatGPT 技术提供支持。OpenAI 的首席执行官萨姆・阿尔特曼 (Sam Altman) 甚至可能会出现在 WWDC 视频中宣布这一合作伙伴关系，苹果与谷歌针对 Gemini 项目的合作可能也仍在进行中。（IT之家）",
            "date_modified": "2024-05-26T13:57:18.000Z"
        },
        {
            "id": 3632506,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3208591.d.html",
            "title": "【巴基斯坦总理：坚定支持中国政府为实现国家统一所作努力】5月24日，姜再冬大使出席双边活动期间，向夏巴兹总理介绍中方对台湾问题立场和在台岛周边开展演习情况，表示希望并相信巴方将坚定奉行一个中国原则，支持中方捍卫国家主权和领土完整。夏巴兹总理作出积极回应并发推表示，巴基斯坦是中国的铁杆兄弟和战略伙伴，巴方始终坚定支持中方维护自身核心利益，支持中国在台湾问题上的立场，坚定奉行一个中国原则，认为台湾是中国领土不可分割的一部分，坚定支持中国政府为实现国家统一所作努力。（环球网）",
            "date_modified": "2024-05-26T13:56:51.000Z"
        },
        {
            "id": 3632505,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4547442.d.html",
            "title": "【银河证券：政策加码叠加财政发力 信创产业迎来拐点】 银河证券研报指出，产业政策持续加码叠加财政发力，信创产业迎来拐点，市场空间广阔，建议重点关注：1.国产处理器：龙芯中科、海光信息；2.国产软硬件设备：中国软件、太极股份、中科曙光、纳思达、神州数码、中国长城、华大九天、拓维信息、软通动力、海量数据、创意信息；3.信息安全：启明星辰、麒麟信安、国投智能；4.行业信创：华宇软件、金桥信息、金山办公、宇信科技、国网信通、彩讯股份等。",
            "date_modified": "2024-05-26T13:53:40.000Z"
        },
        {
            "id": 3632504,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3207543.d.html",
            "title": "【深交所：终止对大洋物流上市审核】 深交所公告，终止对大洋物流首次公开发行股票并在主板上市审核。",
            "date_modified": "2024-05-26T13:52:22.000Z"
        },
        {
            "id": 3632503,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3207483.d.html",
            "title": "【专家热议地方债管理机制改革，重在开好举债“前门”】 在中央提出谋划新一轮财税体制改革，建立同高质量发展相适应的政府债务管理机制，建立防范化解地方债务风险的长效机制大背景下，政府债务管理机制改革受到市场关注。 5月25日，中国人民大学财税研究所等举办“完善政府债务管理体制”的线上研讨会，地方政府债务管理机制变革成为与会专家关注焦点。而这一变革，既需要堵好违规举债“后门”，当下更重要是如何开好举债“前门”，并通过体制改革等协同推进。  （第一财经）",
            "date_modified": "2024-05-26T13:52:10.000Z"
        },
        {
            "id": 3632502,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3206980.d.html",
            "title": "【近20家上市公司5月迄今公告董监高亲属违规短线交易 交易亏损家数近半】据不完全统计，截至发稿，5月以来包括亚盛集团、和顺石油、永达股份、北汽蓝谷、新兴装备、微导纳米、石英股份、时代出版、川能动力、宏英智能、乔治白、四川黄金、安靠智电、新相微、能科科技、迈信林、李子园、诺普信和云图控股在内的19家上市公司公告董监高亲属违规短线交易。其中，亚盛集团与和顺石油董监高亲属短线交易亏损均超万元；宏英智能、石英股份、微导纳米、四川黄金、北汽蓝谷和新相微在内的6家上市公司董监高亲属短线交易同样亏损，能科科技则披露未产生收益。",
            "date_modified": "2024-05-26T13:50:19.000Z"
        },
        {
            "id": 3632501,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4546385.d.html",
            "title": "【深交所：终止对蕊源科技上市审核】 深交所公告，终止对蕊源科技首次公开发行股票并在创业板上市审核。",
            "date_modified": "2024-05-26T13:49:48.000Z"
        },
        {
            "id": 3632500,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4546260.d.html",
            "title": "【深圳瑞捷：检测鉴定等服务需求正在加速释放 公司已积极跟进相关政策】 深圳瑞捷(300977)在互动平台表示，公司的主营业务是第三方评估、项目管理和以工程管理信息技术服务、检测鉴定为代表的协同业务，检测鉴定是公司战略布局的重要方向。随着存量房管理与服务规模越来越大，居民对“好房子”“好小区”全生命周期品质居住需求越来越高，第三方评估、项目管理、检测鉴定等服务需求正在加速释放。目前，公司已积极跟进相关政策，具体影响无法准确判断。",
            "date_modified": "2024-05-26T13:49:14.000Z"
        },
        {
            "id": 3632499,
            "content_html": "",
            "title": "【美国“警察暴力地图”网站统计 今年以来已有449人死于警察执法】 距离弗洛伊德之死过去四年了，弗洛伊德的家人在接受美国媒体采访时认为，无论是种族歧视现象还是警察过度执法劣迹在美国均未发生明显变化。长期以来，美国警察因暴力执法和种族歧视问题备受诟病。美国“警察暴力地图”网站截至今年5月3日的最新数据显示，今年以来美国警察已打死449人。在2023年，美国警察打死1353人。数据还显示，在美国，非洲裔被警察打死的概率是白人的2.9倍。美国警察暴力执法问题频发有着复杂的社会、文化和历史背景。然而，美国始终未从根源上彻底反省种族主义危害，有效保护公民基本人权的制度设计严重缺失。（环球网）",
            "date_modified": "2024-05-26T13:47:43.000Z"
        },
        {
            "id": 3632498,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4544950.d.html",
            "title": "【FE电动方程式锦标赛重返中国】FE，国际汽联电动方程式锦标赛，时隔五年重返中国，让世界车迷的目光再次投向上海。5月25日和26日，来自11支车队的22位车手为大家带来一场竞速盛宴。（央视财经）",
            "date_modified": "2024-05-26T13:43:57.000Z"
        },
        {
            "id": 3632497,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3204980.d.html",
            "title": "【明日A股机会早知道】①2024百度移动生态万象大会定档 腾讯同日发布大模型App“元宝”2024百度移动生态万象大会将于5月30日在苏州举办，本次大会主题为“让智能体人人可用”，据悉该为国内首个智能体生态大会。百度搜索、百度文库、文心智能体平台、百度APP、文心一言APP、百度电商等百度移动生态业务将在大会上推出基于大模型的各项新功能和服务。此外，腾讯集团副总裁蒋杰在腾讯云生成式AI产业应用峰会上透露，腾讯将于5月30日发布大模型App“元宝”。据悉，“元宝”是基于腾讯自研的混元大模型，此前，腾讯已在网页和小程序端推出了腾讯混元助手。\n②问界新M7 Max焕新版发布会将召开问界新M7 Max焕新版发布会将于2024年5月31日19:30举行。华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东在微博发文透露，问界新M7 Max焕新版将搭载问界M9同款192线激光雷达。民生证券表示，2024年，总量端，自主、新能源加速渗透+出海驱动需求；结构端，1）自主份额持续提升；2）新能源渗透率突破50%，优质供给驱动下，我们预计全年新能源批发销量预计1200万辆；3）出海超预期海外本地化扩张加速。海外需求超预期，海外建厂步伐加速，优质自主加速全球化；4）智能驾驶加速。2024年智能驾驶产业化加速，特斯拉FSD推进入华，城市NOA落地，有望加速数据积累、技术成熟，看好智能驾驶领先的车企。\n③马斯克计划推出xAI超级计算机 机构称算力需求景气度将进一步强化据媒体报道，在今年5月的一次投资者演示中，马斯克表示xAI计划建造一台规格惊人的超级计算机，直言这将是一个“算力超级工厂”。今年早些时候，马斯克曾经透露，训练Grok 2模型大约需要2万个英伟达H100 GPU，而训练下一代模型以及更高版本则会需要10万个英伟达H100芯片。马斯克对投资者们表示，这个项目如果能够完成，将至少是当今存在的最大GPU集群规模的四倍浙商证券表示，国内国外主流大厂今年均加大AI资本开支，相关主要设备供应商业绩开始呈现明显增长。AI产业链若进入AI应用发展驱动算力投入的正反馈循环周期，有望进一步强化算力需求的景气度。\n④《电力市场监管办法》将施行据国家发展改革委消息，2024年4月8日，《电力市场监管办法》已经第10次委务会议审议通过，自2024年6月1日起施行",
            "date_modified": "2024-05-26T13:41:58.000Z"
        },
        {
            "id": 3632495,
            "content_html": "",
            "title": "【下周资本市场大事提醒：中国5月PMI数据发布 美股结算T+1即将启动】\n1、5月31日，国家统计局将公布5月PMI数据。\n2、国内油价将迎来新一轮调整，根据“十个工作日”原则，本轮调价窗口为5月29日24时。\n3、下周共有62家公司限售股陆续解禁，合计解禁43.25亿股，按5月24日收盘价计算，解禁总市值为938.8亿元。东鹏饮料解禁534.44亿元居首。\n4、下周（5月27日-5月31日）将有2只新股发行，具体来看，5月28日发行的是利安科技；5月31日发行的是达梦数据。\n5、自6月1日起，《国际邮轮在中华人民共和国港口靠港补给的规定》将实施。\n6、5月27日，中国国家统计局将发布工业经济效益月度报告。\n7、下周，中国人民银行公开市场将有100亿元逆回购到期，其中周一至周五每日均到期20亿元。\n8、5月26日至27日，国务院总理李强赴韩出席第九次中日韩领导人会议。\n9、港股将有3家公司上市，趣致集团将于5月27日上市；5月28日，EDA集团控股上市；5月31日，汽车街上市。\n10、下周，将有396只新债券发行。从发债规模看，排名前三的为24广东债专项(三十五期)IB(258.55亿元)、24建设银行CD165(233.60亿元)、24河北债专项(十六期)IB(208.57亿元)。\n11、从当地时间5月28日开始，美股交易将在一天内(T+1)“结算”(完成美元与股票的兑换)，而不是两天(T+2)。\n12、5月27日(周一)为美国阵亡将士纪念日，美股休市一天，5月28日(周二)恢复正常交易。\n13、多个经济体公布重要经济数据：5月29日，欧盟将公布4月欧元区M1、M2等数据，德国将公布5月CPI；5月30日，欧盟将公布欧盟和欧元区4月失业率，美国将公布一季度GDP价格指数、一季度个人消费支出；5月31日，欧盟将公布5月欧元区CPI数据。5月31日，美国4月核心PCE物价指数同比。\n14、加沙地带停火谈判将于下周重启。",
            "date_modified": "2024-05-26T13:31:56.000Z"
        },
        {
            "id": 3632494,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3202812.d.html",
            "title": "【日本科学家研发出“可食用机器人”】据日本《产经新闻》5月23日报道，日本电气通信大学副教授仲田佳弘等人组成的研究团队经过不懈努力，成功研发出世界首例以食用为目的的机器人。（参考消息）",
            "date_modified": "2024-05-26T13:31:43.000Z"
        },
        {
            "id": 3632493,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3202245.d.html",
            "title": "【一季度我国清洁能源完成投资超千亿元】据中国电力企业联合会消息，今年以来，我国电力企业绿色投资建设提速。数据显示，一季度，我国清洁能源在建规模51205万千瓦，同比增长30.97%；清洁能源投资完成额1173亿元，同比增长6.64%。 （经济日报）",
            "date_modified": "2024-05-26T13:28:55.000Z"
        },
        {
            "id": 3632492,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvk7796293.d.html",
            "title": "【福建发布暴雨预警Ⅳ级和海上大风预警Ⅳ级】根据气象部门预报，5月27日福建省内陆地区有暴雨，5月28日沿海海区有大风。福建省气象台5月26日18时发布暴雨预警Ⅳ级和海上大风预警Ⅳ级。今天（26日）傍晚到夜里，福建省多云到阴，部分地区有阵雨或雷阵雨，内陆地区局部大雨到暴雨。27日，南平、三明和龙岩三市大部、宁德（周宁、屏南、古田）、泉州（德化、永春）有暴雨，局部大暴雨；24小时累计雨量50—80毫米，局部120毫米。最大小时雨量50毫米。雷雨时局地有短时强降水、8—10级雷雨大风或冰雹等强对流天气。",
            "date_modified": "2024-05-26T13:25:15.000Z"
        },
        {
            "id": 3632491,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvk7795885.d.html",
            "title": "【中信建投：战略上对A股仍可持乐观态度 配置上仍以红利底仓配置】 中信建投策略研究团队发布研报称，地产政策落地后，我们提示战术上短期见好就收，本周市场如期调整。近期联储降息预期继续后移，汇率压力上升，中国发行特别国债，但前期市场的降准降息预期未兑现，净投放也未出现。A股减持新规落地，同时近期IPO审核重启，宽基ETF呈现流出，微观流动性边际收缩。出口景气仍在，内需修复仍待观察。我们认为战略上对A股仍可持乐观态度，战术上短期以守为主，耐心等待。配置上仍以红利底仓配置，同时关注具备独立基本面逻辑的行业。",
            "date_modified": "2024-05-26T13:19:34.000Z"
        },
        {
            "id": 3632490,
            "content_html": "",
            "title": "【习近平主席特使、全国政协副主席何报翔出席科摩罗总统就职典礼】应科摩罗总统阿扎利邀请，习近平主席特使、全国政协副主席何报翔26日在科首都莫罗尼出席阿扎利总统连任就职典礼。25日，阿扎利在莫罗尼会见何报翔。何报翔向阿扎利转达了习近平主席的热烈祝贺和良好祝愿，表示中方高度重视中科关系发展，愿同科方一道努力，落实两国元首重要共识，坚定支持彼此捍卫核心利益，高质量共建“一带一路”，加强在中非合作论坛、中阿合作论坛等框架下各领域务实合作，推动两国传统友好关系迈上新台阶。阿扎利感谢习近平主席派特使出席其就职典礼，请何报翔转达他对习近平主席的崇高敬意和诚挚问候。阿扎利表示，科方感谢中方长期大力支持科摩罗国家建设，珍视科中传统友谊，将继续坚定奉行一个中国原则，愿同中方深化互利共赢合作，推动双边关系迈向更高水平。（新华社）",
            "date_modified": "2024-05-26T13:19:25.000Z"
        },
        {
            "id": 3632489,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4572879.d.html",
            "title": "【桥水基金创始人达利欧对日媒谈美国：美国正处于“巨大动荡的边缘”】 日本《日经亚洲》25日刊登其对全球最大对冲基金、桥水基金创始人瑞·达利欧的采访文章，后者谈及中美关系、美国经济、日本经济等诸多问题。在谈及美国当前形势时，他表示，美国目前正处于“巨大动荡的边缘”。《日经亚洲》还表示，根据达利欧的说法，今秋总统大选是美国2024年面临的一个重大风险因素，他说，无论是拜登还是特朗普赢，“他们都要应对具有挑战性的国内冲突和国际地缘政治冲突。”（环球网）",
            "date_modified": "2024-05-26T13:18:25.000Z"
        },
        {
            "id": 3632485,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4539352.d.html",
            "title": "【金字塔建造之谜重大突破 消失的尼罗河支流被发现】近日，研究人员发现尼罗河的一条支流很可能曾经流经埃及的吉萨金字塔群附近地区，研究人员指出，这条支流的流域附近建有31座金字塔，而且许多金字塔建有步道与河岸相通，说明“这是一条非常重要的功能性水道”。专家表示，这一发现证实，这些巨大的石块是通过水路从很远的采石场运到金字塔地区，是一项重大突破。（央视财经）",
            "date_modified": "2024-05-26T13:15:59.000Z"
        },
        {
            "id": 3632484,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4539186.d.html",
            "title": "【中信建投：国内创新药企进展值得关注】2024年ASCO大会中，众多国内创新药企发布其临床试验最新研究结果。整体看，中国创新药企的肿瘤药物形式涵盖单抗、双抗和ADC等类型，产品设计具备创新性，临床试验结果也同样出色，在多种肿瘤治疗中展现良好的临床效果。中信建投证券认为，中国创新药企在肿瘤赛道中持续发力，多款产品已在肿瘤适应症中展现出BIC的潜质，后续更多临床结果值得关注。",
            "date_modified": "2024-05-26T13:15:26.000Z"
        },
        {
            "id": 3632483,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3199570.d.html",
            "title": "【世界卫生大会中国代表团：中国致力于同世卫组织和各国加强卫生健康领域交流合作】出席世界卫生大会的中国代表团25日在瑞士日内瓦举办媒体吹风会。国家卫生健康委副主任曹雪涛、中国常驻联合国日内瓦办事处和瑞士其他国际组织代表团公使衔参赞杨志伦和国家卫生健康委新闻发言人米锋出席吹风会并答记者问。曹雪涛将率团参加27日开幕的第77届世界卫生大会。他表示，长期以来，中国致力于同世界卫生组织和各国加强卫生健康领域交流合作，不断推动构建人类卫生健康共同体。中国积极参与卫生领域国际组织和区域的合作机制，分享中国经验。曹雪涛说，新冠疫情发生后，中国及时向包括世卫组织、有关国家和地区性组织在内的国际社会先后通报疫情信息近3000次；与全球160多个国家、10余个国际和地区组织分享疫情防控和诊疗方案等多份技术文件，开展专家研讨或远程会议近300场；向34个受疫情影响的国家派出38支抗疫专家组；指导长期派驻在50多个国家的中国医疗队协助驻在国开展疫情防控工作。（新华社）",
            "date_modified": "2024-05-26T13:15:04.000Z"
        },
        {
            "id": 3632482,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4572314.d.html",
            "title": "【中环新能源与阳光新能源签合作框架协议】中环新能源公布，旗下间接全资附属中环低碳与阳光新能源签订合作框架协议，根据协议，计划加强双方战略合作关系、扩大合作规模、丰富合作内容及创新合作机制。阳光新能源将与中环低碳紧密合作，在淮南市及桐城市等地区开发不低於50万千瓦的项目。双方已同意围绕国家新能源基地规划布局，聚焦淮南市及桐城市，就产业落地、装备制造及资源开发加强基地项目合作，争取百万千瓦项目资源，扩大基地竞争优势及规模占比。另外，双方将共同建设光伏创新实验室，共同开发新型高效光伏电池及组件，相关结果由双方共享。",
            "date_modified": "2024-05-26T13:12:20.000Z"
        },
        {
            "id": 3632479,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4537550.d.html",
            "title": "【近2600人次参与 这场自行车国际赛事在北京昌平收官】5月26日，2024“环西自行车中国挑战赛·北京昌平”落幕。此次赛事活动为期三天，24日起至26日止，吸引了来自世界各地的自行车精英及骑行爱好者，在青山绿水间挥洒汗水，尽享骑行带来的乐趣。据了解，“环西自行车中国挑战赛·北京昌平”已成功跻身在华举办的C类国际赛事之列。本届赛事参赛选手近2600人次，覆盖28个国家和地区。赛事设置个人绕圈赛、团队计时赛、家庭娱乐骑行和大组赛四个项目，满足不同骑行爱好者对于丰富道路类型探索的多元需求。（央视新闻）",
            "date_modified": "2024-05-26T13:07:35.000Z"
        },
        {
            "id": 3632478,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3197921.d.html",
            "title": "【哈尔科夫建材超市遭袭事件已致15人死亡】当地时间5月26日，乌克兰哈尔科夫州军政管理局负责人西涅古博夫称，25日发生的哈尔科夫市建材超市遭袭事件的死亡人数已升至15人。（央视新闻）",
            "date_modified": "2024-05-26T13:07:04.000Z"
        },
        {
            "id": 3632477,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3197451.d.html",
            "title": "【卡塔尔航空一客机遇严重气流 十多人受伤】当地时间今天（5月26日）下午，卡塔尔航空公司一架从卡塔尔多哈飞往爱尔兰都柏林的波音787-9型客机，在飞经土耳其上空时遭遇严重气流颠簸。目前该航班已降落都柏林机场。机场方面说，机上6名乘客和6名机组成员受伤。（CCTV国际时讯）",
            "date_modified": "2024-05-26T13:04:46.000Z"
        },
        {
            "id": 3632476,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3197336.d.html",
            "title": "【中金港股研报：并不意外的获利了结】 在持续一个月的大涨后，港股市场上周出现明显回调。此前我们多次提示，市场已经超买，情绪有所透支，接近我们第一阶段的目标点位，对应恒指19,000-20,000点附近，目前看也基本的得到印证。并不意外的获利回吐：风险偏好驱动的反弹已经较为充分，分歧和获利了结也不意外。到目前为止，资金面以及所对应的风险偏好修复是本轮上涨的最主要动力。因此当超买程度RSI和卖空成交占比呈现出明显超买迹象，风险溢价回到去年中期底部时，市场出现分歧、部分投资者想获利了结也就不奇怪了。另外，美联储近期的“鹰派”立场以及美国龙头科技股再度走强，也给了市场获利回吐提供了一些“借口”。接下来会如何？或在当前水平震荡盘整，等待更多催化剂。进一步的空间来自：1）无风险利率进一步回落，如10年期美债利率降至4%，有望会推动市场攀升至21,000点附近；2）更重要是盈利的修复，如果2024年盈利能够实现10%的增长，恒指有望攀升至22,000点或更高水平。但短期看，这两种情形出现的概率都较小。基本面有改善迹象，但地产政策效果仍待观察。我们认为，下调房贷利率和调降首付比例均有望短期内提振地产销售，尤其是刚性需求，但是在房价和收入预期较弱的宏观大环境下，单纯降低房贷利率和首付比例都难以从根本上解决目前的问题。对比之下，政府收储可能才是关键，而政府收储需要适当的收购折扣和来自中央政府的强有力财政支持。在市场盘整环境下，建议更多关注结构性机会。一方面，高分红板块可能重新受益于市场短期震荡、潜在税收政策调整预期、以及市场对增长和外部扰动方面的担忧。另一方面，我们认为科技硬件和消费电子（如AIPC），受益出海的龙头以及与出行、旅游和休闲娱乐产品有关的消费服务板块有望成为投资结构机会主要选择。",
            "date_modified": "2024-05-26T13:04:15.000Z"
        },
        {
            "id": 3632474,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvk7794513.d.html",
            "title": "【文莱破获一贩毒团伙 逮捕16名嫌犯】据文莱媒体26日报道，文莱国家禁毒局近日开展专项行动，破获一个当地贩毒团伙，逮捕了16名犯罪嫌疑人。报道说，禁毒部门在本次代号为“松鼠”的行动中缴获了冰毒、大麻等毒品。被捕的贩毒团伙头目是一名60岁文莱本地居民，此前曾因参与贩毒而入狱。按照文莱有关法律，这些犯罪嫌疑人可能面临5年至20年不等的监禁及鞭刑。（新华社）",
            "date_modified": "2024-05-26T13:03:39.000Z"
        },
        {
            "id": 3632472,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3195695.d.html",
            "title": "【哪吒L纯电版开启预售 预售价格14万元起】 哪吒汽车今日宣布，哪吒L纯电版开启预售，预售价格14万元起。",
            "date_modified": "2024-05-26T12:55:34.000Z"
        },
        {
            "id": 3632470,
            "content_html": "",
            "title": "【便民新举措， 北京市民网上买药可医保支付】日前，北京开始在10余家药店试点医保线上购药，目前支持京东下单，支付宝医保支付结算。记者体验发现，选择带有“医保支付”字样的药品后，点击“医保支付”，即可跳转至支付宝，进行电子医保凭证的激活及认证，随后即可用医保个人账户结算。据悉，医保线上购药正在上海、广东等地同步推进。（央广网）",
            "date_modified": "2024-05-26T12:52:17.000Z"
        },
        {
            "id": 3632468,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4534138.d.html",
            "title": "【涉嫌持毒，妮琪米娜在荷兰机场被拘】据新加坡《联合早报》网站5月26日报道，美国说唱歌手妮琪·米娜因涉嫌持有软毒品，在荷兰阿姆斯特丹的机场被拘留。 路透社报道，妮琪·米娜25日在社交媒体发文公布此事。她原本将于几小时后在英国曼彻斯特举行演唱会。 荷兰军警证实，当天一名41岁的美国女性因持有软毒品而被拘留，当局禁止将此类物质带出荷兰。 警方没有透露这名女子的身份，但后来在社媒发贴说，已对该女子进行罚款，并在当晚7时45分左右将她释放。当时离妮琪·米娜曼彻斯特演唱会的原定开场时间已经过去45分钟，演唱会宣布延期举行。 妮琪·米娜早些时候在社交平台X上发布一段视频，画面显示，一名阿姆斯特丹史基浦机场的工作人员告诉她，警方想要搜查她所有的行李。 她的另一段视频显示，一名警察告诉她，她携带了毒品。但她在视频中否认了这一点。 妮琪·米娜23日在阿姆斯特丹举办了演唱会。（参考消息）",
            "date_modified": "2024-05-26T12:50:05.000Z"
        },
        {
            "id": 3632467,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4533915.d.html",
            "title": "【中国移动年内将投产3个近两万卡超大规模单体智算中心和12个区域智算中心】 近日，在中国移动人工智能生态大会上，中国移动发布了由万卡级智算集群、千亿多模态大模型、汇聚百大要素的生态平台共同构成的“九天”人工智能基座。按照规划，中国移动年内将投产3个近两万卡超大规模单体智算中心和12个区域智算中心，广泛升级1500个边缘节点，训/推算力资源配比上升至1:10；同时，升级算网大脑新中枢，在芜湖枢纽基础上打造更多国家级枢纽标杆示范，还将打造跨行业、跨区域、跨主体的数据流通基础设施“数联网”。(证券时报)",
            "date_modified": "2024-05-26T12:49:10.000Z"
        },
        {
            "id": 3632466,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4532907.d.html",
            "title": "【保时捷销售称taycan降价35%系因换款】近日有市场消息称，保时捷旗下Macan车型优惠后的最低起售价格仅为44.8万元。保时捷近期确实大幅降价。多家终端门店目前Taycan的折扣在30-35个点之间（含分期优惠），基本可以实现70-80万左右落地。有销售透露称，原因在于Taycan马上要换新款，老款做清仓处理才有这个价格，“目前库存也不是特别多，有些店都不够卖。”近年一季度，保时捷在华销量同比下降24%。据2023年财报，法拉利、兰博基尼、宾利等超豪华品牌去年在中国市场的销量也遭遇下跌。（蓝鲸新闻）",
            "date_modified": "2024-05-26T12:44:27.000Z"
        },
        {
            "id": 3632465,
            "content_html": "",
            "title": "【5月26日《新闻联播》主要内容】今天《新闻联播》主要内容有： 1.习近平将出席中国—阿拉伯国家合作论坛第十届部长级会议开幕式并发表主旨讲话； 2.习近平复信阿联酋中文教学“百校项目”学生代表； 3.《习近平关于全面加强党的纪律建设论述摘编》出版发行； 4.进一步全面深化改革 为中国式现代化注入强大动力——习近平总书记在企业和专家座谈会上的重要讲话引发热烈反响； 5.人民日报评论员文章：进一步全面深化改革要紧扣推进中国式现代化主题——论学习贯彻习近平总书记在企业和专家座谈会上重要讲话； 6.李强抵达首尔出席第九次中日韩领导人会议； 7.李强会见韩国总统； 8.李强会见日本首相； 9.李强会见韩国三星集团会长； 10.丁薛祥出席2024年全国科技活动周暨北京科技周主场活动； 11.【党纪学习教育】各地精心组织 扎实推进党纪学习教育； 12.“杨根思连”：践行英雄宣言 奋进强军新征程； 13.神舟十八号航天员乘组在轨一个月 各项空间科学实（试）验稳步推进； 14.粤港澳大湾区4条城际铁路实现贯通运营； 15.国内联播快讯： （1）2024年“百场万企”大中小企业融通对接活动启动； （2）北京“23·7”特大暴雨水毁路段恢复工程全部完工； （3）全国首个国际道路运输联盟认证TIR集结中心落户新疆； （4）湖北咸宁至江西九江高速公路（湖北段）全线贯通； 16.以军称拆除大量巴武装组织基础设施 哈马斯方面称俘获以军士兵 美国建造的临时码头发生船只搁浅等事故； 17.美国多地举行弗洛伊德案四周年抗议活动 警察与抗议者爆发冲突； 18.国际联播快讯： （1）俄称拦截乌导弹 乌称削弱俄攻势； （2）印度西部一游乐场发生火灾 35人死亡； （3）美国得州遭遇龙卷风袭击。",
            "date_modified": "2024-05-26T12:43:41.000Z"
        },
        {
            "id": 3632459,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4569552.d.html",
            "title": "【官方回应刮刮乐多地缺货】近日，“刮刮乐”在社交平台成为热议焦点。这种即开型彩票在全国多地彩票店出现了缺货的情况，在一些城市，虽然店铺会有少量补货，但产品种类也远不如以前丰富。江苏苏州一家彩票店工作人员表示，生意好的时候“一票难求”，一天能销售18000元左右。中国福利彩票及中国体育彩票两大发行机构表示，紧缺主要是因为生产供应跟不上导致缺票，需要一段时间才可能缓解。发行机构为什么不能加印即开型彩票？专家介绍，我国彩票实行的“收支两条线管理”及“预算管理”，彩票发行费往往是上一年经审批通过的预算金额，不能随意修改。 （央视财经）",
            "date_modified": "2024-05-26T12:40:49.000Z"
        },
        {
            "id": 3632458,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4569061.d.html",
            "title": "【申万宏源：美联储降息预期再现波折】申万宏源发布研报称，美国CPI通胀中仍存在较多不确定性风险，如房租通胀、油价等因素，或使未来市场对于美联储降息预期更多呈现拉锯状态，加剧10Y美债利率波动，如果下月公布的美国非农、CPI、消费数据弱于市场预期，则降息预期同样可能卷土重来。而对于美元指数来说，虽然欧洲工业生产出现小幅回升，但仍远弱于美联储，也可支撑美元指数高位震荡。",
            "date_modified": "2024-05-26T12:35:20.000Z"
        },
        {
            "id": 3632457,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvk7791139.d.html",
            "title": "【又有54家公司披星戴帽：有人提前跑路、有人退市前夕才割肉】 越来越多A股公司被“披星戴月”，仅5月6日至21日短短16天内，即有54家上市公司被“戴帽”——27家由未被实施任何风险警示到被ST、8家由ST调整为*ST、19家由无风险警示一步恶化为*ST。 截至5月24日，市场ST和*ST公司数量突破180家，其中不乏公募重仓股。面对重仓股退市危机，有机构“先知先觉”提前跑路退出，也有机构“后知后觉”，股票被ST后一字跌停才“慌不择路”选择退出，更有机构在公司连续跌停期间主动买套，选择“赌一把”。 （第一财经）",
            "date_modified": "2024-05-26T12:26:28.000Z"
        },
        {
            "id": 3632456,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4529414.d.html",
            "title": "【东软集团与湖北移动等签署战略合作协议】 据东软集团消息，5月25日，武汉东软软件园开园。活动期间，东软集团、东软医疗、东软睿驰、东软教育科技集团等分别与湖北移动、湖北省数产集团、同济医院、芯擎科技、岚图汽车以及江汉大学等7所高校等签署战略合作协议，在医疗健康、智慧城市、智能汽车互联、软件人才培养等领域展开全面、紧密合作。",
            "date_modified": "2024-05-26T12:26:13.000Z"
        },
        {
            "id": 3632455,
            "content_html": "",
            "title": "【多家外媒认为美国高利率政策拖累世界经济 美元走强加剧海外通胀】 美联储官员在近期发表的一系列讲话中重申，将在一段时间内维持高利率，甚至有官员称不排除再次加息的可能性。对此，多家外国媒体近日评论称，美联储将利率保持在高位，将导致全球资金流向美国，多国货币承受压力，可能给世界经济带来严重后果。 路透社24日报道说，美元汇率有望创下一个半月以来最大单周涨幅，包括日元在内的多种货币将承压。上月29日，日元对美元汇率一度跌至160.24日元兑换1美元，刷新1990年4月以来最低纪录。虽然日本财务省疑似两次出手干预汇市，但是日本媒体和专家普遍认为，在日本和美国息差难以缩小的情况下，日元贬值趋势恐将持续，令日本经济明显承压，不利于日本走出通缩，同时给日本零售、能源、航空等行业带来压力，加重依赖进口原材料的企业负担。（环球网）",
            "date_modified": "2024-05-26T12:23:37.000Z"
        },
        {
            "id": 3632454,
            "content_html": "",
            "title": "【李强会见日本首相】当地时间26日晚，国务院总理李强在首尔会见日本首相岸田文雄。\n李强表示，去年11月，习近平主席同首相先生在旧金山举行会晤并达成重要共识，重新确认全面推进两国战略互惠关系，为双边关系发展提供了重要政治引领。希望日方重信守诺，妥善处理历史、台湾等问题，与中方一道相向而行，构建契合新时代要求的建设性、稳定的中日关系。福岛核污染水排海问题事关全人类健康，希望日方切实履行自身责任和义务。\n岸田文雄表示，建设性、稳定的日中关系不仅有利于两国，也有利于世界。日方愿同中方保持和加强两国合作良好势头，全面推进日中战略互惠关系。\n双方同意加强各层级对话沟通，适时召开新一轮中日经济高层对话、高级别人文交流磋商机制会议。（央视网）",
            "date_modified": "2024-05-26T12:23:02.000Z"
        },
        {
            "id": 3632452,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3188749.d.html",
            "title": "【民进党当局挤入世卫企图终将被挫败】第77届世界卫生大会将于5月27日开幕，中国常驻日内瓦代表团公参杨志伦就涉台问题作出回应。他表示“台湾民进党当局唆使极少数国家，再次抛出对立对抗色彩非常浓厚的涉台提案，提案的唯一结局就是被挫败”。目前已有上百个国家支持中方在世卫大会涉台问题上的立场。 （CGTN）",
            "date_modified": "2024-05-26T12:21:14.000Z"
        },
        {
            "id": 3632451,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4567554.d.html",
            "title": "【立陶宛举行总统选举第二轮投票】立陶宛总统选举第二轮投票26日举行，现任总统瑙塞达和现任总理希莫尼特在决选中展开角逐。根据立陶宛中央选举委员会公布的数据，立陶宛全国共设1895个投票站，投票站开放时间为当地时间早7时至晚8时。本次选举的合格选民约有238.52万人。瑙塞达以独立候选人身份竞选连任。在5月12日的第一轮选举中，瑙塞达以43.95%的得票率位居第一,希莫尼特以20.5%的得票率位居第二。由于两人在第一轮选举中得票率均未过半，按照立陶宛宪法规定，两人进入第二轮角逐，得票数高者当选新总统。（新华社）",
            "date_modified": "2024-05-26T12:20:34.000Z"
        },
        {
            "id": 3632450,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3188212.d.html",
            "title": "【春兴精工收深交所年报问询函】 春兴精工收深交所年报问询函，要求公司说明报告期投资性房地产、固定资产、无形资产土地使用权的折旧、摊销相关的会计估计和会计政策，说明与以前年度是否一致，与同行业公司相比是否存在显著差异，是否存在通过少计提折旧、摊销或减值虚增净资产的情形等。",
            "date_modified": "2024-05-26T12:17:57.000Z"
        },
        {
            "id": 3632449,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvk7790032.d.html",
            "title": "【遵义市政府与华为签署战略合作协议】 5月23日，遵义市政府与华为技术有限公司（简称“华为”）在深圳华为总部签署战略合作协议。根据协议，华为将借助大数据、人工智能、安全可信等领域的技术优势，搭建自主创新的政务底座，助力遵义实现政务数字化和城市数字化，将数字技术广泛应用于政府管理服务，推动政府治理全方位，以数字化发展引领驱动生产方式、生活方式和治理方式变革。双方将在助力更多企业融入华为供应链、智慧遵义建设、推动自主创新、产业数字化转型升级、超充名城建设、数字经济人才培养等方面开展务实合作，实现优势互补，互利共赢。",
            "date_modified": "2024-05-26T12:15:45.000Z"
        },
        {
            "id": 3632448,
            "content_html": "",
            "title": "据沙特通讯社：沙特阿拉伯任命费萨尔·穆杰夫（Faisal Al-Mujfel）为新任驻叙利亚大使。",
            "date_modified": "2024-05-26T12:15:40.000Z"
        },
        {
            "id": 3632447,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3187707.d.html",
            "title": "【有正规轮胎翻新企业80%产能在闲置 我国废旧轮胎翻新率仅1.79%】郑州一家从事轮胎翻新的正规企业告诉记者，他们的翻新工序很复杂，第一道工序“人工检测”就分为七步法，准确判断哪些轮胎可以翻新。一旦漏掉隐蔽的损伤，就可能埋下安全隐患。但是《财经调查》记者注意到，这家企业十几年前从国外引进了一条轮胎翻新生产线，由于业务量太少，产线严重“吃不饱”，而另一条产线则处于关闭状态，两条产线一年的生产量仅有20%左右。郑州这家轮胎翻新企业眼下遇到的困境，是目前整个轮胎翻新行业的一个缩影。据统计，2023年，全国产生废旧轮胎1560万吨，规范的资源化循环利用760万吨，其中翻新轮胎仅占27.85万吨，翻新率只有1.79%。 （央视财经）",
            "date_modified": "2024-05-26T12:15:21.000Z"
        },
        {
            "id": 3632446,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvk7789784.d.html",
            "title": "【以总理：不接受以军士兵拒绝服从军令的行为】 当地时间5月25日晚间，在疑似以军士兵发表违抗军令的言论之后，以色列总理办公室发表声明称，以色列总理内塔尼亚胡的立场是一贯的，即不接受、不纵容任何以军士兵拒绝服从军令的行为，并希望以军机构统一处理。",
            "date_modified": "2024-05-26T12:13:27.000Z"
        },
        {
            "id": 3632445,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvq3186779.d.html",
            "title": "美国得克萨斯州等地遭风暴袭击，造成至少5人死亡。（新华社）",
            "date_modified": "2024-05-26T12:11:46.000Z"
        },
        {
            "id": 3632443,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4566256.d.html",
            "title": "【深江铁路新进展 大湾区轨道交通网将再提速】5月25日，经过连续10个小时的施工，深江铁路11标项目横栏站道岔连续梁首节段顺利浇筑完成。该道岔连续梁全长130.7米，梁高2.6米，梁顶变宽12.2米至19米。深江铁路起自深圳西丽站，正线全长116公里，跨越珠江口，串联深圳、东莞、广州、中山和江门等大湾区5座中心城市，是全国“八纵八横”高铁主通道沿海通道的重要组成，也是珠三角地区主要跨江城际通道。此次施工的深江铁路11标项目正线全长23.72千米，桥梁占比100%。深江铁路建成后，深圳与江门可实现1小时内通达，中山北站到深圳机场仅需25分钟，深圳与广州南沙自贸片区可实现半小时高铁互联互通，粤港澳大湾区轨道交通网将得到进一步完善。",
            "date_modified": "2024-05-26T12:06:22.000Z"
        },
        {
            "id": 3632442,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4524952.d.html",
            "title": "【2024WTT常规挑战赛太原站 马龙/林高远夺得男双冠军】5月26日晚，2024WTT（世界乒联）常规挑战赛太原站男双决赛中，马龙/林高远 3∶1战胜王楚钦/梁靖崑，夺得男双冠军，四局比分为：11-9，4-11，11-9，17-15。",
            "date_modified": "2024-05-26T12:05:36.000Z"
        },
        {
            "id": 3632441,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvk7788537.d.html",
            "title": "【以色列确认中部地区遭箭弹袭击】根据以色列当地媒体消息，当地时间5月26日中午，以色列特拉维夫及周边地区拉响防空警报。消息称，加沙武装组织从拉法向特拉维夫及周边地区发了约12枚火箭弹。巴勒斯坦伊斯兰抵抗运动（哈马斯）下属武装派别卡桑旅宣称对袭击负责，表示这是对以军持续在加沙地带展开军事行动的回应。以色列国防军随后发布通告，表示加沙武装组织从拉法向特拉维夫等中部地区发射了8枚火箭弹，而非媒体报道的12枚。其中多枚火箭弹被以军防空系统击落，其余落入无人区。根据以色列急救组织“红色大卫盾”声明，有3人在向避难室撤离时受轻伤。（CCTV国际时讯）",
            "date_modified": "2024-05-26T12:01:34.000Z"
        },
        {
            "id": 3632440,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4565549.d.html",
            "title": "【华西证券：高股息红利品种仍是后续重点配置方向】 华西证券研报指出，近期A股市场在地产链积累一定涨幅和增量资金入市不足的情况下，阶段性转向震荡休整，板块快速轮动是当前行情的主要特征。政策层面，新“国九条”为主的“1+N”政策体系持续完善，减持新规通过影响资金供需从而改善A股微观流动性，此外对7月份三中全会的改革预期多次发酵，对内外资风险偏好形成支撑。展望后市，资产配置荒客观存在，在资金存量博弈的背景下，A股风格板块将快速轮动，高股息红利品种仍是后续重点配置方向。",
            "date_modified": "2024-05-26T12:00:38.000Z"
        },
        {
            "id": 3632439,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4522776.d.html",
            "title": "【“艾云尼”加强为强热带风暴 将向东北方向移动】今年第1号台风“艾云尼”今天（26日）下午由热带风暴级加强为强热带风暴级，下午5时其中心位于菲律宾马尼拉东偏南方向约90公里的菲律宾东部近海海面上，就是北纬14.4度、东经121.8度，中心附近最大风力有10级（25米/秒），中心最低气压985百帕，七级风圈半径80—150公里。预计，“艾云尼”将以每小时10—15公里的速度向东北方向移动，强度逐渐加强。",
            "date_modified": "2024-05-26T11:54:47.000Z"
        },
        {
            "id": 3632435,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4521938.d.html",
            "title": "【特拉维夫遭火箭弹袭击 以方称有1人受轻伤】根据以色列急救组织“红色大卫盾”声明，在遭到火箭弹袭击后，特拉维夫北部有一人在向避难室撤离时受轻伤，除此未出现其他人员伤亡情况。",
            "date_modified": "2024-05-26T11:50:17.000Z"
        },
        {
            "id": 3632434,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvn4564499.d.html",
            "title": "【中广核旗下远洋渔业80%股权及相关债权在北京产权交易所挂牌转让】据北京产权交易所网站5月26日消息，大连国际合作远洋渔业有限公司80%股权及相关债权在北京产权交易所挂牌转让，转让底价约为1.47亿元，转让方为中广核旗下中广核核技术发展股份有限公司。",
            "date_modified": "2024-05-26T11:47:42.000Z"
        },
        {
            "id": 3632433,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqkvi4521140.d.html",
            "title": "【地级市的人买车热情更高，调查显示国内造车新势力新能源车受欢迎】调查发现，地级市的人买车热情更高。数据显示，2024年打算增加汽车消费的人群，地级市选择的比例高于直辖市和省会城市，三线城市人群的比例也高于一线和二线城市。此外，在购车选择时，人们更倾向于选择混合动力汽车，因其续航里程较长，且能回收动力便捷充电。在纯电动车领域，最受用户青睐的是国内新兴科技车企新能源车，国内造车新势力成功地塑造了中国品牌基因。 （央视财经）",
            "date_modified": "2024-05-26T11:46:15.000Z"
        },
        {
            "id": 3632432,
            "content_html": "",
            "title": "【丁薛祥出席2024年全国科技活动周暨北京科技周主场活动时强调 大力弘扬科学家精神 为建设科技强国汇聚智慧和力量】中共中央政治局常委、国务院副总理丁薛祥26日在京出席2024年全国科技活动周暨北京科技周主场活动。他强调，要深入学习贯彻习近平总书记重要指示精神，大力弘扬爱国、创新、求实、奉献、协同、育人的科学家精神，营造尊重科学、崇尚创新的社会环境，为建设科技强国汇聚智慧和力量。（新华社）",
            "date_modified": "2024-05-26T11:43:33.000Z"
        },
        {
            "id": 3632431,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3311260.d.html",
            "title": "【广西发布山洪灾害气象预警】广西水利厅和广西气象局于5月26日16时联合发布山洪灾害气象预警：预计，5月26日20时至5月27日20时，柳州东北部、贺州西南部发生山洪灾害可能性很大（红色预警），桂林西部、河池东北部发生山洪灾害可能性大（橙色预警）。请各影响区注意做好监测、巡查、预警和转移避险等山洪灾害防范工作。",
            "date_modified": "2024-05-26T11:40:49.000Z"
        },
        {
            "id": 3632430,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4650676.d.html",
            "title": "以色列军方：8枚炮弹从拉法地区发射进入以色列。",
            "date_modified": "2024-05-26T11:40:20.000Z"
        },
        {
            "id": 3632429,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepn7917188.d.html",
            "title": "【恒大汽车：29%股份将即时被收购】恒大汽车在港交所公告，于2024年5月16日，本公司已知悉，共同及个别清盘人为及代表中国恒大集团（清盘中）、恒大健康产业集团有限公司、Acelin Global Limited（统称「潜在卖方」）与一名据本公司董事（「董事」）作出一切合理查询后所知、所悉及所信独立于本公司及其关连人士（定义见上市规则）的第三方买方（「潜在买方」）订立条款书（「条款书」），据此，潜在卖方与潜在买方或会就买卖潜在卖方所持本公司股份（「股份」）订立最终买卖协议（「买卖协议」）。于本公告日期，潜在卖方合共持有6,347,948,000股股份（占全部已发行股份的约58.5%（）「潜在待售股份」）。待订立买卖协议后并在其条款及条件的规限下，兹拟定(i)3,144,699,970股潜在待售股份（占于本公告日期全部已发行股份的约29.0%）将即时被收购，及(ii)3,203,248,030股潜在待售股份（占于本公告日期全部已发行股份的约29.5%）将成为潜在买方于买卖协议日期后一定期限内的一项可行使选择权的标的。",
            "date_modified": "2024-05-26T11:38:08.000Z"
        },
        {
            "id": 3632428,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3310311.d.html",
            "title": "【华东地区首个地下立体交通工程地下环路全线贯通】记者5月26日从中国铁建股份有限公司了解到，经过800多天施工建设，由中铁十八局承建的杭州科技文化中心地下空间综合开发工程地下环路全线顺利贯通。该项目是华东地区首个地下立体交通工程，也是杭州工程量最大的地下环路工程。据中铁十八局项目负责人李梓齐介绍，杭州科技文化中心地下空间综合开发工程总投资约47亿元，主要包括地下环路及4条地面道路建设，建成后可串联起周边大型商圈、住宅、公共人行步道和停车场。（新华社）",
            "date_modified": "2024-05-26T11:36:08.000Z"
        },
        {
            "id": 3632426,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3309925.d.html",
            "title": "【黄山飞来石突发雷击致多名游客受伤 景区回应：已临时关闭】记者从黄山风景区综合执法局获悉，2024年5月25日16:13，黄山风景区接电话报警：飞来石区域突发雷击，有游客受伤。接报后，景区立刻启动紧急救援预案，调集综治、应急、医护等救援人员于16:25赶到现场，将现场13名受伤或身感不适游客安全转运至山下医院。同时，景区立即组建工作专班。经初步调查，突发雷电击中飞来石周边护栏等，造成碎石飞溅击伤附近部分游客。截至目前，除1名游客因灼伤转院进一步观察治疗外，其他受伤较轻游客经治疗处理后均已离院返程。飞来石景点已临时关闭，近日将组织专业机构现场勘察、尽快修复。景区同步查摆问题并举一反三，进一步强化雷电预测预警和应急防范处置等工作。黄山风景区山高峰陡、地形复杂、天气多变，尤其夏季雷电大风暴雨等强对流天气易发突发。敬请广大游客朋友及时关注景区气象变化和预警信息，合理安排行程，注意避雷防险，和景区一道相互支持配合，确保游览安全。（央视新闻）",
            "date_modified": "2024-05-26T11:34:25.000Z"
        },
        {
            "id": 3632425,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepn7916692.d.html",
            "title": "【杭甬高铁突发设备故障致列车晚点，目前已处置完毕】 5月26日17:10，杭甬高铁庄桥站下行进站区间突发设备故障。受此影响部分途经该区段列车晚点，铁路部门第一时间启动应急预案，组织人员进行检查处置。17:56，杭甬高铁庄桥站下行进站区间设备故障处置完毕，列车运行秩序正在逐步恢复。",
            "date_modified": "2024-05-26T11:33:28.000Z"
        },
        {
            "id": 3632424,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4649025.d.html",
            "title": "【科大讯飞：目前开放平台收入主要为AI广告业务 授权收入占比较小】 科大讯飞5月26日在互动平台表示，讯飞开放平台面向全行业提供人工智能核心能力，以免费+扶持的策略为主，基本能力免费，对于个性化的定制服务收费，目前开放平台收入主要为AI广告业务，授权收入占比较小。",
            "date_modified": "2024-05-26T11:32:34.000Z"
        },
        {
            "id": 3632420,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4693503.d.html",
            "title": "【吴士存：中国不会在南海动用武力】中国南海研究院创始院长吴士存在接受起底工作室采访时表示，中国海警力量足以应付目前菲律宾的挑衅行动。尽管美国声称会在必要时候启动美菲共同防御条约第4条，但条约的真正激活仍需议会通过。因此，中国目前的民事执法力量足以管控来自菲律宾的挑战。（中国日报）",
            "date_modified": "2024-05-26T11:30:40.000Z"
        },
        {
            "id": 3632419,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepn7916390.d.html",
            "title": "【国际中体联足球世界杯男子决赛 中国一队击败乌干达一队夺冠】北京时间5月26日，2024年国际中体联足球世界杯男子决赛，中国一队对阵乌干达一队。双方在常规时间内战成2-2平，中国一队最终凭借点球大战5-3胜出（总比分7-5），击败乌干达一队夺得冠军。（央视）",
            "date_modified": "2024-05-26T11:30:27.000Z"
        },
        {
            "id": 3632418,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4693049.d.html",
            "title": "【特拉维夫等以色列中部地区遭火箭弹袭击 哈马斯宣称负责】当地时间26日中午，以色列特拉维夫及周边地区拉响防空警报。有报道称，加沙武装组织从拉法向特拉维夫及周边地区发了约12枚火箭弹。这是近4个月来，该地区再次遭受火箭弹袭击。随后，巴勒斯坦伊斯兰抵抗运动（哈马斯）下属军事组织卡桑旅宣称对袭击负责。目前袭击的伤亡情况尚不清楚。 (央视新闻)",
            "date_modified": "2024-05-26T11:25:03.000Z"
        },
        {
            "id": 3632417,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepn7915809.d.html",
            "title": "市场消息：火箭弹显然是从拉法地区向以色列中部发射的。",
            "date_modified": "2024-05-26T11:23:23.000Z"
        },
        {
            "id": 3632416,
            "content_html": "",
            "title": "中国地震台网正式测定：05月26日19时10分在四川泸州市泸县（北纬29.24度，东经105.52度）发生3.0级地震，震源深度15千米。",
            "date_modified": "2024-05-26T11:18:29.000Z"
        },
        {
            "id": 3632415,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4645924.d.html",
            "title": "【特拉维夫等以色列中部地区拉响防空警报】当地时间5月26日，特拉维夫等以色列中部地区拉响防空警报。巴勒斯坦伊斯兰抵抗运动（哈马斯）下属军事组织卡桑旅宣称，其使用多枚火箭弹袭击了以色列特拉维夫。（央视新闻）",
            "date_modified": "2024-05-26T11:17:47.000Z"
        },
        {
            "id": 3632414,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4645478.d.html",
            "title": "哈马斯武装派别表示，他们向以色列特拉维夫发射了“大型导弹”。",
            "date_modified": "2024-05-26T11:15:31.000Z"
        },
        {
            "id": 3632413,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4643048.d.html",
            "title": "市场消息：美国有望解除向沙特出售攻击性武器的禁令。",
            "date_modified": "2024-05-26T11:07:36.000Z"
        },
        {
            "id": 3632412,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4642487.d.html",
            "title": "以色列军方在特拉维夫拉响警报，警告存在火箭弹袭击的可能性。",
            "date_modified": "2024-05-26T11:05:16.000Z"
        },
        {
            "id": 3632411,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4690848.d.html",
            "title": "【俄称已控制哈尔科夫州别列斯托沃耶居民点 乌暂无回应】当地时间5月26日，俄罗斯国防部发布消息称，俄军已控制了位于哈尔科夫州的别列斯托沃耶居民点。对此，乌克兰方面暂无回应。",
            "date_modified": "2024-05-26T11:01:21.000Z"
        },
        {
            "id": 3632410,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4690807.d.html",
            "title": "【债基赎回越发频繁，业内人士：动机多样，不一定是业绩不好】在交投持续活跃下，债基赎回现象越发频繁。仅从5月单月来看，截至5月24日，基金公司为应对债基赎回提升净值精确度的公告就达到了25条。“机构赎回债基的动机是多样的，并不一定是业绩不好，也可能是机构自身出于资产配置种类调整或内部资金考核等诉求。比如某些封闭期长达两年甚至三年的定开债基，在封闭期打开后里面的资金也基本到了配置周期，由此会选择赎回重新配置。”某市场人士分析称，一般来说，当单一持有人持有份额占比超过20%时，出现赎回的概率会比较高。如果是机构定制产品，赎回前一般会和基金公司沟通。（券商中国）",
            "date_modified": "2024-05-26T11:01:05.000Z"
        },
        {
            "id": 3632409,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3301232.d.html",
            "title": "【宜搜科技控股有限公司通过港交所上市聆讯】 据港交所文件：宜搜科技控股有限公司通过港交所上市聆讯。",
            "date_modified": "2024-05-26T10:58:05.000Z"
        },
        {
            "id": 3632408,
            "content_html": "",
            "title": "土耳其国防部：土耳其安全部队在叙利亚北部打死3名库尔德工人党和库尔德武装“人民保护部队”成员。",
            "date_modified": "2024-05-26T10:55:15.000Z"
        },
        {
            "id": 3632407,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3299891.d.html",
            "title": "【内蒙古乌梁素海近年来首次发现大红鹳】记者5月26日从内蒙古乌梁素海湿地自然保护区管理局获悉，近期乌梁素海湖面上出现大红鹳，这是乌梁素海近年来首次发现该种鸟类。（新华社）",
            "date_modified": "2024-05-26T10:50:55.000Z"
        },
        {
            "id": 3632406,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3299738.d.html",
            "title": "【外交部与非洲驻华使团在京联合举办“非洲日”招待会】外交部与非洲驻华使团联合举办的“非洲日”招待会25日在京举行。外交部副部长陈晓东在招待会上表示，加强同非洲的团结合作是中国坚定不移的战略选择，不论国际风云如何变幻，中非人民始终同舟共济，中非传统友谊历久弥坚。今年是中非关系大年，将举行新一届中非合作论坛峰会。中方愿同非方共同努力，以举行论坛峰会为契机，持续深化中非在共建“一带一路”倡议和“三大全球倡议”框架下合作，共同谱写中非友好新篇章，构建更高水平的中非命运共同体。非洲驻华使团长、喀麦隆驻华大使姆巴纳代表非洲驻华使团致辞，表示非方愿同中方保持密切协作，共同筹办好新一届中非合作论坛峰会，推动落实“一带一路”倡议和“三大全球倡议”，推动构建人类命运共同体。非方重申坚定奉行一个中国原则。（新华社）",
            "date_modified": "2024-05-26T10:50:13.000Z"
        },
        {
            "id": 3632405,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3299433.d.html",
            "title": "【杠杆资金本周重仓股曝光 招商银行居首】Wind统计显示，本周（5月20日至5月24日）共有1726只个股获融资净买入，净买入金额在千万元以上的有554只，共有30只融资净买入额超1亿元。招商银行本周获融资净买入居首，净买入额为6.70亿元。贵州茅台、比亚迪、江淮汽车获净买入居前，金额分别为4.18亿元、2.88亿元、2.68亿元；工业富联、广联达、中国平安遭净卖出额居前，金额分别为4.80亿元、2.96亿元、2.79亿元。",
            "date_modified": "2024-05-26T10:48:30.000Z"
        },
        {
            "id": 3632404,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4689628.d.html",
            "title": "【光启技术：公司属于电磁屏蔽领域的企业】 光启技术在互动平台表示，公司属于电磁屏蔽领域的企业，电磁屏蔽属于超材料电磁调制技术的一部分。公司自成立以来一直专注于超材料电磁调制技术，具有十余年的丰富经验与技术储备，并将该技术形成产品规模化应用于我国尖端装备。公司研制的超材料电磁屏蔽技术不同于传统电磁屏蔽材料简单的电磁阻隔功能，而是可以实现与结构共形的分区域、分频域、分极化、分角域、分程度的全方位多功能高自由度设计的先进电磁屏蔽技术，已赋能在飞机制造、无人机、电子装备等多个先进制造业领域。",
            "date_modified": "2024-05-26T10:47:21.000Z"
        },
        {
            "id": 3632403,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4637932.d.html",
            "title": "【黑龙江伊春是我国最大的森林城市 伊春发展氧吧经济】黑龙江伊春是我国最大的森林城市，拥有400万公顷广阔森林，素有“天然氧吧”的美誉。近年来，当地依托自然资源，大力发展“氧吧经济”，积极探索现代生态产业体系。近日，以“美丽伊春，生态康养”为主题的“伊春生态日”系列活动启动仪式在伊春上甘岭溪水国家森林公园举行。 （央视财经）",
            "date_modified": "2024-05-26T10:43:07.000Z"
        },
        {
            "id": 3632402,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepn7912018.d.html",
            "title": "【俄外交部宣布：俄罗斯日本旨在削减核武器合作协议已于5月21日失效】综合俄新社、塔斯社等多家俄媒24日报道，俄罗斯外交部24日发布消息称，俄罗斯与日本之间一项关于在削减核武器领域合作的协议已于5月21日失效。据塔斯社报道，根据俄外交部当天发布的消息，于1993年10月13日签署的《俄罗斯联邦政府与日本政府关于合作协助消除应在俄罗斯削减的核武器并为此设立合作委员会的协议》已于本月21日失效。（环球网）",
            "date_modified": "2024-05-26T10:40:53.000Z"
        },
        {
            "id": 3632401,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3297904.d.html",
            "title": "【紫金矿业集团与华为签署战略合作框架协议】 5月24日，在第七届数字中国峰会现场，紫金矿业集团有限公司与华为技术有限公司举行战略合作框架协议签署仪式。双方表示，此次战略合作协议的签署，标志着紫金矿业集团与华为公司的战略合作进一步提升，双方将在人工智能、智慧矿山、智慧冶炼、无人驾驶、数据治理等方面深化合作，提供高水平的矿山智慧化、智能化解决方案。",
            "date_modified": "2024-05-26T10:40:14.000Z"
        },
        {
            "id": 3632400,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4637359.d.html",
            "title": "【4月份欧盟汽车市场增长13.7%，电动汽车市场份额占12%】 中国驻德国大使馆经济商务处消息，欧洲汽车制造商协会（ACEA）5月22日发布消息，2024年4月，欧盟汽车市场增长13.7%，新注册量总计913,995辆。主要市场强劲增长，西班牙（+23.1%）、德国（+19.8%）、法国（+10.9%）和意大利（+7.7%）。今年前四个月，欧盟新车注册量增长6.6%，达到近370万辆。该地区最大的几个市场均实现稳健增长，其中德国和西班牙均实现7.8%的增长，其次是法国（+7%）和意大利（+6.1%）。2024年4月，电动汽车注册量增长14.8%至108,552辆，市场份额稳定在12%左右。法国和比利时分别大幅增长45.2% 和41.6%，而德国则保持稳定（-0.2%）。1月至4月，共注册441,992辆新电动汽车，比上年增长 6.4%。（界面新闻）",
            "date_modified": "2024-05-26T10:40:04.000Z"
        },
        {
            "id": 3632399,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepn7911818.d.html",
            "title": "【本周活跃度前十个股名单出炉，65股累计换手率超100%】本周共有65只个股换手率超过100%。其中，瑞迪智驱排名居首，周换手率达到295.49%；此外，美新科技、肯特股份本周换手率均超200%。按照申万一级行业分类看，本周换手率100%以上的个股中，所属电子、基础化工、建筑装饰行业的个股居多。从一周涨跌幅来看，本周换手率超过100%的个股中，英力股份、正虹科技、隆阳电子等涨幅居前，累计涨幅均超100%。",
            "date_modified": "2024-05-26T10:38:34.000Z"
        },
        {
            "id": 3632398,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4688761.d.html",
            "title": "【黄山景区发生雷击碎石击伤游客】5月25日，多名游客反映安徽黄山景区内发生雷击致多人受伤事件引关注。26日，记者从当地官方渠道获悉，雷击处为飞来石护栏，系碎石击伤部分游客。官方人士表示，事发于25日16时许，受伤游客为13人，均已送医救治。黄山景区工作人员告诉记者，目前黄山景区飞来石景点处于暂时关闭状态。（紧急呼叫）",
            "date_modified": "2024-05-26T10:37:11.000Z"
        },
        {
            "id": 3632397,
            "content_html": "",
            "title": "俄罗斯国防部周日表示，俄罗斯防空部队一天内击落乌军5枚美制ATACMS导弹、32枚美制“海马斯”火箭弹和捷克制造的“吸血鬼”火箭弹。",
            "date_modified": "2024-05-26T10:36:09.000Z"
        },
        {
            "id": 3632396,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3296930.d.html",
            "title": "【520心形纪念币已跌破发行价，业内：“亏怕了”】去年520，央行就曾在这个特殊的日子发行名为“比翼双飞”的“心形纪念币”，并引起广泛关注。今年5月14日，央行再次发布公告，定于5月20日发行2024吉祥文化金银纪念币一套，该套纪念币共8枚，其中金质纪念币3枚，银质纪念币4枚，金银双金属纪念币1枚，均为中华人民共和国法定货币。 然而一度登上热搜的心形纪念币，似乎并未在收藏市场上掀起水花，也未出现今年年初人们疯抢“龙币龙钞”的盛况。5月24日，在钱币交易市场上，“心形纪念币”也已出现跌破发行价的迹象。（第一财经）",
            "date_modified": "2024-05-26T10:34:27.000Z"
        },
        {
            "id": 3632395,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4636214.d.html",
            "title": "【印度不断增加农业补贴，WTO各成员方焦虑】记者从权威信源处获知，在5月23~24日世贸组织（WTO）定期农业政策同行审议期间，尽管原因不同，欧盟和印度都面临严格的审查。 其中，印度在食糖等领域补贴国内农民的力度不断增强，引起了各成员方的焦虑，并呼吁印度明确相关政策。 即将出台的《欧盟森林砍伐条例》（EUDR）也引发广泛争议，被指是在实施以环境保护为幌子的保护主义。  （第一财经）",
            "date_modified": "2024-05-26T10:33:10.000Z"
        },
        {
            "id": 3632394,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepm4635638.d.html",
            "title": "【巴新政府文件显示山体滑坡遇难人数预计超过600人】记者26日获取的一份巴布亚新几内亚政府文件显示，该国恩加省约有60所房屋在山体滑坡中被完全摧毁，随着详细评估不断推进，这一数字可能会增加。恩加省政府预计每所房屋中有约10至12人，预计死亡人数超过600人。文件显示，受恩加省山体滑坡影响的土地总面积约达200平方公里（其中包括交通和生活受影响的区域），预计将有3895人受到此次山体滑坡影响。24日，巴布亚新几内亚恩加省一村庄发生大规模山体滑坡。据联合国国际移民组织26日估算，巴布亚新几内亚大规模山体滑坡的死亡人数已超670人。 (央视新闻)",
            "date_modified": "2024-05-26T10:30:14.000Z"
        },
        {
            "id": 3632393,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqeps3295917.d.html",
            "title": "【浙江美大：目前营收中新房占比90%左右 以旧换新比例逐年提升】 浙江美大近日接受机构调研时表示，目前公司营收中新房占比为90%左右，但由于公司产品上市较早，同时消费者对公司产品和品牌的认可，所以以旧换新和旧厨房改造比例在逐年提升。",
            "date_modified": "2024-05-26T10:28:36.000Z"
        },
        {
            "id": 3632392,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4687974.d.html",
            "title": "【北部湾港堆场联通轨道成功试运行】 据北部湾港消息，5月23日，随着北集司22#轨道吊从1#泊位堆场缓缓驶出，横跨码头主干道顺利到达2#泊位堆场，标志着北部湾港堆场联通轨道成功试运行，将正式投入使用。",
            "date_modified": "2024-05-26T10:27:53.000Z"
        },
        {
            "id": 3632391,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-05-26/detail-inawqepq4687971.d.html",
            "title": "【马来西亚前总理马哈蒂尔：美国想要中国大陆和台湾对抗，东盟没必要卷入】当地时间5月24日，马来西亚前总理马哈蒂尔在东京出席第29届“亚洲的未来”国际论坛时，指责美国高官窜台挑衅中国大陆，正是美国政府挑起了台海紧张局势。 马哈蒂尔还呼吁东盟在日趋激烈的中美竞争中保持中立，与最重要的贸易伙伴中国和平相处，尤其是在南海问题上需要避免战争。马哈蒂尔称，只要中国的立场没有对马来西亚造成实际的伤害，就没有问题，因为中国既没有禁止南海通航，也没有检查过往船只。“美国想要中国大陆和台湾对抗，但我们没必要卷入其中。” （观察者网）",
            "date_modified": "2024-05-26T10:27:45.000Z"
        },
        {
            "id": 3632390,
            "content_html": "",
            "title": "据塔斯社援引俄罗斯国防部的消息称，俄罗斯军队接管了乌克兰哈尔科夫地区的贝雷斯托夫村。",
            "date_modified": "2024-05-26T10:27:36.000Z"
        }
    ]
}